// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Przeglądaj informacje na stronach internetowych";

WebBrowserWindowTitle = "Informacje na stronach internetowych";

TaskTitleField = "Przeglądaj informacje na stronach internetowych";
TaskDescriptionField = "Kliknij przycisk „Pracuj online”, aby znaleźć informacje o swoim urządzeniu HP.";
TaskStartButtonTitle = "Pracuj online";
